jorgebucaran/nvm.fish
reitzig/sdkman-for-fish@v1.4.0
jgantunes/fish-gvm
edc/bass
kristoffer-pbs/autols-fish
meaningful-ooo/sponge
laughedelic/fish_logo
decors/fish-colored-man
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
paysonwallach/fish-you-should-use
halostatue/fish-macos@v5.x
patrickf1/fzf.fish
